autojump
dxvk-bin
github-desktop-bin
google-chrome
lightly-git
lightlyshaders-git
mangohud
mangohud-common
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-kde-git
nordic-theme
ocs-url
sddm-nordic-theme-git
slack
snapper-gui-git
teams
ttf-meslo
ttf-fira-code
zoom
